ansilove
appmenu-glib-translator-git
asciiquarium-transparent-git
aylurs-gtk-shell-git
balena-etcher-bin
binder_linux-dkms
blahaj-bin
cbonsai
cnijfilter2
debtap-mod
display3d
dualsensectl-git
erlang-nox
fl-studio-integrator
floorp-bin
grub-customizer
gruvbox-dark-icons-gtk
gruvbox-material-gtk-theme-git
helm-synth
helm-synth-common-git
helm-synth-lv2
helm-synth-standalone
helm-synth-vst
heroic-games-launcher-bin
hq
hyprland-protocols-git
hyprsysteminfo
hyprwayland-scanner-git
jdk-lts
kitget
libastal-4-git
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-gjs-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libcava
libgbinder
libglibutil
libpamac-full
matugen-bin
modest
nerd-fonts-noto-sans-mono
openrgb-git
pamac-all
pamac-cli
proton-ge-custom-bin
protontricks
python-gbinder
python-gpustat
python-imageio-ffmpeg
python-nvidia-ml-py
python-pyclip
python-pywalfox
python-screeninfo
python-vdf
rpcs3-latest-bin
ryujinx-bin
sddm-theme-greenleaf
shell-color-scripts-git
sitala-bin
snapd
snapd-glib
swengine
tracktion-download-manager
ttf-ms-fonts
ttf-red-october
tty-clock
waveform13
waydroid
waypaper
wf-recorder-git
xwayland-run
youtube-music-bin
