appmenu-glib-translator-git
aylurs-gtk-shell-git
blahaj-bin
cbonsai
darkly-bin
debtap-mod
display3d
execstack
fl-studio-integrator
floorp-bin
grub-customizer
gruvbox-dark-icons-gtk
heroic-games-launcher-bin
hyprshot
jdk-lts
kew
kitget
libastal-4-git
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-gjs-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libcava
libpamac-full
mommy
neofetch
nerd-fonts-noto-sans-mono
openrgb-git
pamac-all
pamac-cli
proton-ge-custom-bin
protontricks
python-imageio-ffmpeg
python-pywalfox
python-screeninfo
python-vdf
sddm-theme-sugar-candy-git
shellspec
snapd
snapd-glib
swengine
tracktion-download-manager
ttf-ms-fonts
tty-clock
waveform13
waypaper
youtube-music-bin
